[
  "obsidian-git",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-kanban",
  "quickadd",
  "focus-time",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian-image-auto-upload-plugin",
  "view-count",
  "update-time-on-edit",
  "pkmer",
  "virtual-linker",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "i18n",
  "calendar",
  "obsidian-day-planner",
  "homepage",
  "mantou-ai",
  "obsidian-emoji-toolbar",
  "claudian",
  "obsidian-better-command-palette",
  "cmdr"
]